Repository: pi-module/api
Catalog: locale/*/default.po
Languages: fa

source: Telegram
fa: تلگرام

source: Contact
fa: تماس

source: Nothing send
fa: خطا، هیچ اطلاعاتی ارسال نشد !

source: Story save on DB, waiting to admin review and publish it
fa: اطلاعات ارسالی در پایگاه داده ها ذخیره شد، بعد از بررسی مدیر سیستم منتشر می شود

source: Error to save story
fa: خطا در ذخیره مطلب

source: Error on register
fa: خطا در ثبت نام

source: This mobile number is taken before by another user
fa: این شماره موبایل قبلا توسط یک کاربر دیگر در سیستم ثبت شده است

source: User account was not saved.
fa: حساب کاربری شما ذخیره نشد

source: Your account create and activate. please login to system
fa: حساب کاربری شما ایجاد و فعال شد، می توانید به نرم افزار وارد شوید

source: Your account information update
fa: اطلاعات حساب کاربری شما با موفقیت ویرایش شد

source: error 1
fa: خطا !

source: error 2
fa: خطا !

source: Your support ticket submit successfully, we will answer you very soon
fa: اطلاعات ارسالی شما با موفقیت در سیستم ذخیره شد، ما در اولین فرصت آن را بررسی میکنیم.

source: error 3
fa: خطا

source: You are login to system before
fa: شما قبلا در سیستم وارد شده اید

source: Post request not set
fa: درخواست ارسالی تنظیم نشده است

source: You logged out successfully.
fa: از سیستم خاریج شدید

source: You have logged in successfully
fa: با موفقیت به سیستم وارد شدید

source: Bind error
fa: خطا

source: Authentication is not valid
fa: شماره موبایل یا کلمه عبور نادرست است
